<template>
  <div>
    <h2>新型コロナウイルス感染症に関する当社の基本方針および対応と感染者の発生について＜2021年8月30日更新＞</h2>

    新型コロナウイルス感染症に関する当社の基本方針および対応について、以下の通りお知らせいたします。<br/>
    基本方針<br/>
    <p>
      新型コロナウイルス感染の予防とともに、感染が発生した場合には、感染拡大の抑止と業務の継続を図るため、以下を基本方針とします。<br/>

      ■お客さま、従業員およびその家族ならび関係の皆さまの健康確保を最優先に取り組みます。<br/>
      ■感染予防対策を整え、防疫資材等を確保し、お客さま、お取引先などへの感染防止に努めます。<br/>
      ■従業員に感染者が発生した場合は、直ちに保健所等の指示に従いながら、以下の対策を行い感染拡大を防止します。<br/>

      【コロナ感染者発生時の基本対策】<br/>
      ・濃厚接触の疑いのあるお客さま、従業員、関係の皆さまへの連絡<br/>
      ・濃厚接触者の迅速なPCR検査ならびに２週間の在宅勤務および健康観察<br/>
      ・感染者の勤務する事業所・フロアおよび共有スペースの消毒<br/>
      ・感染者の勤務する事業所およびフロアの一時閉鎖　（消毒の完了まで）<br/>
      ・感染者の勤務する事業所に勤務する従業員（濃厚接触者以外の者）の健康観察<br/>
      ・会議・打合せ（接客、訪問）の延期もしくはオンラインへの切替え<br/>

      ■従業員に感染者が発生した場合は、基本的に以下の方法により情報を社内外に開示します。<br/>

      ①外勤者（日常的にお客さまと接している営業担当等）に感染者が発生した場合<br/>
      本サイトにおいて、感染者の勤務地、感染判明までの経緯および対応をご報告いたします。<br/>
      また、感染者が営業担当の場合は、勤務する営業所（事業所）が担当するお客さま、従業員、関係の皆さまに個別に連絡、通知を行います。<br/>

      ②内勤者（お客さまと接することの少ない屋内勤務者等）に感染者が発生した場合<br/>
      本サイトにおいて、感染者の勤務地および対応をご報告いたします。<br/>
      また、感染者に濃厚接触した恐れがあるお客さま、従業員、関係の皆さまには個別に連絡、通知を行います。<br/>

      実施している対応<br/>
      当社では、全従業員に対し、以下の対応を周知・徹底しております。<br/>

      【従業員の新型コロナウイルス感染予防および拡大防止策】<br/>
      ・基本的な感染症対策（マスク、手洗い、消毒アルコールの常時設置、咳エチケット、共用物・営業車両等消毒）の徹底<br/>
      ・集団感染防止対策の推進（テレワーク推奨、換気の徹底・ソーシャルディスタンスの推進等）<br/>
      ・非対面コミュニケーションツールの積極活用<br/>
      ・スライド勤務制度による通勤混雑の回避<br/>
      ・出勤前の検温等の日常的な健康管理の励行
    </p>
    <p class="r">»&nbsp;<router-link to="/News">Back</router-link>
    </p>
  </div>
</template>

<script>
export default {
  name: "NewsItem"
}
</script>

<style scoped>

</style>
